class NotificationsTexts:
    """
    Текстовые шаблоны для уведомлений.
    """

    # Заголовок теперь без технического ID
    NEW_BOOKING_TITLE = "✨ <b>Новая запись: {client_name}</b>"

    BOOKING_DETAILS = (
        "📅 <b>Когда:</b> {datetime}\n"
        "✂️ <b>Услуга:</b> {service_name}\n"
        "👤 <b>Мастер:</b> {master_name}\n"
        "────────────────────\n"
        "📞 <b>Телефон:</b> {client_phone}\n"
        "📊 <b>Визиты:</b> {visits_info}\n"
        "💰 <b>Сумма:</b> {price} €\n"
        "📝 <b>Заметка:</b> {client_notes}\n\n"
        "🆔 <b>ID записи:</b> #{id}"
    )

    BTN_APPROVE = "✅ Подтвердить"
    BTN_REJECT = "❌ Отклонить"
