Repository: CodexDLC/lily_website
Catalog: src/backend_django/locale/*/LC_MESSAGES/django.po
Languages: de, ru, uk

source: Die Haltbarkeit des Ergebnisses hängt von der jeweiligen Behandlung ab.
ru: Стойкость результата зависит от конкретной процедуры.

source: Detaillierte Informationen finden Sie auf der Seite der entsprechenden Dienstleistung.
ru: Подробную информацию вы найдете на странице соответствующей услуги.

source: Wie kann ich einen Termin buchen?
ru: Как я могу забронировать запись?

source: Die Terminbuchung ist möglich:
ru: Бронирование записи возможно:

source: über die Startseite der Website
ru: через главную страницу сайта

source: über die Seite eines bestimmten Mitarbeiters
ru: через страницу конкретного сотрудника

source: Sie können entweder einen freien Termin wählen oder gezielt bei einem bestimmten Spezialisten buchen.
ru: Вы можете либо выбрать свободное время, либо записаться к конкретному специалисту.

source: Informationen zu möglichen Kontraindikationen sind auf den jeweiligen Leistungsseiten angegeben.
ru: Информация о возможных противопоказаниях указана на страницах соответствующих услуг.

source: Bei Unsicherheiten empfehlen wir, sich vor der Buchung beraten zu lassen.
ru: При возникновении сомнений мы рекомендуем проконсультироваться перед бронированием.

source: Wir verwenden professionelle Produkte von bewährten Marken. Nagelservice: Ga&Ma, Dark, SAGA, DNKA, Lunamoon. Haare: FR OPTIMA, Luxima, VIART. Kosmetik: Anubis, Christina, Zemits. Depilation: Italwax, Enova. Wimpern: Platinum.
ru: Мы используем профессиональные продукты проверенных брендов. Ногтевой сервис: Ga&Ma, Dark, SAGA, DNKA, Lunamoon. Волосы: FR OPTIMA, Luxima, VIART. Косметика: Anubis, Christina, Zemits. Депиляция: Italwax, Enova. Ресницы: Platinum.

source: Ja. Bei der Terminbuchung können individuelle Besonderheiten wie empfindliche Haut oder spezielle Wünsche angegeben werden. Der passende Behandlungsablauf und die Materialien werden entsprechend ausgewählt.
ru: Да. При бронировании можно указать индивидуальные особенности, такие как чувствительная кожа или специальные пожелания. Соответствующий ход процедуры и материалы будут подобраны индивидуально.

source: In unserem Salon werden kosmetische Behandlungen sowie stärkende Systeme für Nägel angeboten. Bei speziellen Fragen können Sie uns vorab kontaktieren.
ru: В нашем салоне предлагаются косметологические процедуры, а также системы укрепления ногтей. При возникновении специальных вопросов вы можете связаться с нами заранее.

source: Die ungefähre Dauer jeder Behandlung ist auf der Website im Preisbereich angegeben. Die tatsächliche Zeit kann je nach gewählter Leistung leicht variieren.
ru: Примерная длительность каждой процедуры указана на сайте в разделе цен. Фактическое время может незначительно варьироваться в зависимости от выбранной услуги.

source: Die Haltbarkeit des Ergebnisses hängt von der jeweiligen Behandlung ab. Detaillierte Informationen finden Sie auf der Seite der entsprechenden Dienstleistung.
ru: Стойкость результата зависит от конкретной процедуры. Подробную информацию вы найдете на странице соответствующей услуги.

source: Informationen zu möglichen Kontraindikationen sind auf den jeweiligen Leistungsseiten angegeben. Bei Unsicherheiten empfehlen wir, sich vor der Buchung beraten zu lassen.
ru: Информация о возможных противопоказаниях указана на страницах соответствующих услуг. При возникновении сомнений мы рекомендуем проконсультироваться перед бронированием.

source: Preise
ru: Цены

source: Keine Dienstleistungen gefunden.
ru: Услуги не найдены.

source: Ihre Experten
ru: Ваши эксперты

source: Preisliste
ru: Прайс-лист

source: AKTUELLE PREISE
ru: АКТУАЛЬНЫЕ ЦЕНЫ

source: Mehr über
ru: Подробнее о

source: Team | LILY Beauty Salon
ru: Команда | LILY Beauty Salon

source: Lernen Sie unsere Experten kennen.
ru: Познайомтесь з нашими експертами.

source: Unser Team
ru: Наша команда

source: SCHÖNHEITSEXPERTEN
ru: ЭКСПЕРТЫ КРАСОТЫ

source: Founder & Master
ru: Основатель и Мастер

source: Unsere Meister
ru: Наши мастера

source: Buchen
ru: Записаться

source: Bewerben
ru: Подать заявку

source: Vielen Dank! Ihr Termin wurde erfolgreich bestätigt.
uk: Дякуємо! Ваш запис було успішно підтверджено.

source: label_address
de: Unsere Adresse
uk: Наша адреса

source: label_phone
de: Telefon
uk: Телефон

source: label_email
de: E-Mail
uk: E-Mail

source: btn_action_route
de: Route planen
uk: Прокласти маршрут

source: btn_cta_booking
de: Termin buchen
uk: Записатися

source: nav_footer_all_contacts
de: Alle Kontakte
uk: Всі контакти

source: service_cat_hair
de: Frisuren & Haarpflege
uk: Зачіски та догляд

source: service_item_haircuts
de: Haarschnitte
uk: Стрижки

source: service_item_coloring
de: Färben
uk: Фарбування

source: service_item_treatment
de: Haarbehandlung
uk: Догляд за волоссям

source: service_item_styling
de: Styling
uk: Стайлінг

source: service_cat_nails
de: Nagelservice
uk: Нігтьовий сервіс

source: service_item_manicure
de: Maniküre
uk: Манікюр

source: service_item_pedicure
de: Pediküre
uk: Педикюр

source: service_item_extension
de: Verlängerung
uk: Нарощування

source: service_cat_beauty
de: Schönheit & Pflege
uk: Краса та догляд

source: service_item_lashes
de: Wimpernverlängerung
uk: Нарощування вій

source: service_item_lamination
de: Laminierung
uk: Ламінування

source: service_item_massage
de: Massage
uk: Масаж

source: nav_legal_impressum
de: Impressum
uk: Імпрессум

source: nav_legal_privacy
de: Datenschutz
uk: Конфіденційність

source: nav_legal_cookies
de: Cookie-Einstellungen
uk: Налаштування кукі

source: nav_main_home
de: Startseite
uk: Головна

source: nav_main_services
de: Leistungen
uk: Послуги

source: nav_main_team
de: Team
uk: Команда

source: nav_main_contacts
de: Kontakt
uk: Контакти

source: btn_ui_show_promo
de: Promotion anzeigen
uk: Показати акцію

source: service_item_cosmetology
de: Gesichtskosmetik
uk: Косметологія обличчя

source: service_item_depilation
de: Epilation
uk: Епіляція

source: label_price_list
de: Preisliste
uk: Прайс-лист

source: btn_action_more
de: Mehr erfahren
uk: Детальніше

source: btn_action_book
de: Buchen
uk: Забронювати

source: btn_action_apply
de: Bewerben
uk: Відгукнутися

source: Basic Info
de: Grundinformationen

source: Reason
de: Grund

source: Pricing & Duration
de: Preise & Dauer

source: Technical URL Paths
de: Technische URL-Pfade

source: Key
de: Schlüssel

source: Static Translation
de: Statische Übersetzung
