Repository: CodexDLC/lily_website
Catalog: src/backend_django/locale/*/LC_MESSAGES/django.po
Languages: de, ru, uk

source: Button Text
ru: Текст кнопки
uk: Текст кнопки

source: Text displayed on the floating button
de: Text auf dem schwebenden Button
ru: Текст, отображаемый на плавающей кнопке
uk: Текст, що відображається на плаваючій кнопці

source: If unchecked, the notification will not be shown even if within the date range
de: Если не отмечено, уведомление не будет отображаться, даже если оно попадает в диапазон дат
ru: Если не отмечено, уведомление не будет отображаться, даже если оно попадает в диапазон дат
uk: Якщо не позначено, сповіщення не буде відображатися, навіть если воно потрапляє в діапазон дат

source: Start Date
de: Startdatum
ru: Дата начала
uk: Дата початку

source: When to start showing this notification
de: Когда начать показ этого уведомления
ru: Когда начать показ этого уведомления
uk: Когда начать показ этого сповіщення

source: End Date
de: Enddatum
ru: Дата окончания
uk: Дата закінчення

source: When to stop showing this notification
de: Когда прекратить показ этого уведомления
ru: Когда прекратить показ этого уведомления
uk: Когда припинити показ этого сповіщення

source: Display Delay (seconds)
de: Anzeigeverzögerung (Sekunden)
ru: Задержка показа (секунды)
uk: Затримка показу (секунди)

source: How many seconds to wait after page load before showing the button
de: Сколько секунд ждать после загрузки страницы перед показом кнопки
ru: Сколько секунд ждать после загрузки страницы перед показом кнопки
uk: Скільки секунд чекати після завантаження сторінки перед показом кнопки

source: Target Pages
de: Zielseiten
ru: Целевые страницы
uk: Цільові сторінки

source: Comma-separated list of page slugs (e.g., 'home,services,team'). Leave empty to show on all pages.
de: Список слагов страниц через запятую (например, 'home,services,team'). Оставьте пустым для показа на всех страницах.
ru: Список слагов страниц через запятую (например, 'home,services,team'). Оставьте пустым для показа на всех страницах.
uk: Список слагів сторінок через кому (наприклад, 'home,services,team'). Залиште порожнім для показу на всіх сторінках.

source: Priority
de: Priorität
ru: Приоритет
uk: Пріоритет

source: Higher priority promos are shown first if multiple are active (higher number = higher priority)
de: Акции с более высоким приоритетом показываются первыми (большее число = выше приоритет)
ru: Акции с более высоким приоритетом показываются первыми (большее число = выше приоритет)
uk: Акції з вищим пріоритетом показуються першими (більше число = вищий пріоритет)

source: Button Background Color
de: Button-Hintergrundfarbe
ru: Цвет фона кнопки
uk: Колір фону кнопки

source: Hex color code (e.g., #EDD071)
de: Hex-код цвета (например, #EDD071)
ru: Hex-код цвета (например, #EDD071)
uk: Hex-код кольору (наприклад, #EDD071)

source: Button Text Color
de: Button-Textfarbe
ru: Цвет текста кнопки
uk: Колір тексту кнопки

source: Hex color code (e.g., #003831)
de: Hex-код цвета (например, #003831)
ru: Hex-код цвета (например, #003831)
uk: Hex-код кольору (наприклад, #003831)

source: Optional image to display in the modal window
de: Опциональное изображение для модального окна
ru: Опциональное изображение для модального окна
uk: Опціональне зображення для модального вікна

source: Views Count
de: Anzahl der Aufrufe
ru: Количество просмотров
uk: Кількість переглядів

source: How many times the floating button was displayed
de: Сколько раз была показана плавающая кнопка
ru: Сколько раз была показана плавающая кнопка
uk: Скільки разів була показана плаваюча кнопка

source: Clicks Count
de: Anzahl der Klicks
ru: Количество кликов
uk: Кількість кліків

source: How many times the modal window was opened
de: Сколько раз было открыто модальное окно
ru: Сколько раз было открыто модальное окно
uk: Скільки разів було відкрито модальне вікно

source: Promo Notification
de: Aktions-Benachrichtigung
ru: Промо-уведомление
uk: Промо-сповіщення

source: Promo Notifications
de: Aktions-Benachrichtigungen
ru: Промо-уведомления
uk: Промо-сповіщення

source: End date must be after start date
de: Enddatum muss nach dem Startdatum liegen
ru: Дата окончания должна быть позже даты начала
uk: Дата закінчення має бути пізніше дати початку

source: SEO Optimization
de: SEO-Optimierung
ru: SEO Оптимизация
uk: SEO Оптимізація

source: Page Identification
de: Seitenidentifikation
ru: Идентификация страницы
uk: Ідентифікація сторінки

source: SEO Title
de: SEO-Titel
ru: SEO Заголовок
uk: SEO Заголовок

source: OG Image
de: OG-Bild
ru: OG Изображение
uk: OG Зображення

source: General Information
de: Allgemeine Informationen
ru: Общая информация
uk: Загальна інформація

source: Contact Details
de: Kontaktdaten
ru: Контактные данные
uk: Контактні дані

source: Social Media
ru: Социальные сети
uk: Соціальні мережі

source: Working Hours
de: Öffnungszeiten
ru: Часы работы
uk: Години роботи

source: Analytics & Marketing
de: Analyse & Marketing
ru: Аналитика и Маркетинг
uk: Аналітика та Маркетинг

source: Configure Google Analytics 4 and Tag Manager. Changes take effect immediately.
de: Настройте Google Analytics 4 и Tag Manager. Изменения вступают в силу немедленно.
ru: Настройте Google Analytics 4 и Tag Manager. Изменения вступают в силу немедленно.
uk: Налаштуйте Google Analytics 4 та Tag Manager. Зміни вступають в дію негайно.

source: Created at
de: Erstellt am
ru: Создано
uk: Створено

source: Updated at
de: Aktualisiert am
ru: Обновлено
uk: Оновлено

source: If unchecked, this item will be completely hidden from the site.
de: Если не отмечено, этот элемент будет полностью скрыт с сайта.
ru: Если не отмечено, этот элемент будет полностью скрыт с сайта.
uk: Якщо не позначено, цей елемент буде повністю приховано з сайту.

source: Available for Booking
de: Für Buchung verfügbar
ru: Доступно для бронирования
uk: Доступно для бронювання

source: If unchecked, shows 'Temporarily Unavailable' (e.g. no masters).
de: Если не отмечено, показывает 'Временно недоступно' (например, нет мастеров).
ru: Если не отмечено, показывает 'Временно недоступно' (например, нет мастеров).
uk: Якщо не позначено, показує 'Тимчасово недоступно' (наприклад, немає майстрів).

source: Planned / Coming Soon
de: Geplant / Demnächst
ru: Планируется / Скоро
uk: Планується / Скоро

source: If checked, shows 'Coming Soon' badge.
de: Если отмечено, показывает значок 'Скоро'.
ru: Если отмечено, показывает значок 'Скоро'.
uk: Якщо позначено, показує значок 'Скоро'.

source: Browser tab title. Defaults to object title if empty.
de: Заголовок вкладки браузера. По умолчанию заголовок объекта, если пусто.
ru: Заголовок вкладки браузера. По умолчанию заголовок объекта, если пусто.
uk: Заголовок вкладки браузера. За замовчуванням заголовок об'єкта, якщо порожньо.

source: SEO Description
de: SEO-Beschreibung
ru: SEO Описание
uk: SEO Опис

source: Meta description for search engines.
de: Мета-описание для поисковых систем.
ru: Мета-описание для поисковых систем.
uk: Мета-опис для пошукових систем.

source: Image for social media sharing (1200x630px recommended).
de: Изображение для соцсетей (рекомендуется 1200x630px).
ru: Изображение для соцсетей (рекомендуется 1200x630px).
uk: Зображення для соцмереж (рекомендовано 1200x630px).

source: Home Page
de: Startseite
ru: Главная страница
uk: Головна сторінка

source: Contacts Page
de: Kontaktseite
ru: Страница контактов
uk: Сторінка контактів

source: Team Page
de: Teamseite
ru: Страница команды
uk: Сторінка команди

source: Services List Page
de: Leistungsübersicht
ru: Страница списка услуг
uk: Сторінка списку послуг

source: Impressum
ru: Импрессум
uk: Імпресум

source: Datenschutz
ru: Политика конфиденциальности
uk: Політика конфиденційності

source: Page Key
de: Seitenschlüssel
ru: Ключ страницы
uk: Ключ сторінки

source: Unique identifier for the static page.
de: Уникальный идентификатор для статической страницы.
ru: Уникальный идентификатор для статической страницы.
uk: Унікальний ідентифікатор для статичної сторінки.

source: Static Page SEO
de: SEO für statische Seiten
ru: SEO статической страницы
uk: SEO статичної сторінки

source: Static Pages SEO
de: SEO für statische Seiten
ru: SEO статических страниц
uk: SEO статичних сторінок

source: Company Name
de: Firmenname
ru: Название компании
uk: Назва компанії

source: Owner Name
de: Inhabername
ru: Имя владельца
uk: Ім'я власника

source: Tax Number (Steuernummer)
de: Steuernummer
ru: Налоговый номер
uk: Податковий номер

source: Site Base URL
de: Basis-URL der Seite
ru: Базовый URL сайта
uk: Базовий URL сайту

source: If empty, uses value from .env (SITE_BASE_URL)
de: Если пусто, используется значение из .env (SITE_BASE_URL)
ru: Если пусто, используется значение из .env (SITE_BASE_URL)
uk: Якщо порожньо, використовується значення з .env (SITE_BASE_URL)

source: Logo URL
ru: URL Логотипа
uk: URL Логотипу

source: Street
de: Straße
ru: Улица
uk: Вулиця

source: City
de: Stadt
ru: Город
uk: Місто

source: PLZ
ru: Индекс
uk: Індекс

source: Google Maps Link
ru: Ссылка на Google Maps
uk: Посилання на Google Maps

source: Latitude
de: Breitengrad
ru: Широта
uk: Широта

source: Longitude
de: Längengrad
ru: Долгота
uk: Довгота

source: Mo-Fr (Display)
de: Mo-Fr (Anzeige)
ru: Пн-Пт (Отображение)
uk: Пн-Пт (Відображення)

source: Saturday (Display)
de: Samstag (Anzeige)
ru: Суббота (Отображение)
uk: Субота (Відображення)

source: Sunday (Display)
de: Sonntag (Anzeige)
ru: Воскресенье (Отображение)
uk: Неділя (Відображення)

source: Mo-Fr Start
de: Mo-Fr Beginn
ru: Пн-Пт Начало
uk: Пн-Пт Початок

source: Mo-Fr End
de: Mo-Fr Ende
ru: Пн-Пт Конец
uk: Пн-Пт Кінець

source: Saturday Start
de: Samstag Beginn
ru: Суббота Начало
uk: Субота Початок

source: Saturday End
de: Samstag Ende
ru: Суббота Конец
uk: Субота Кінець

source: Price Range
de: Preisklasse
ru: Диапазон цен

source: Contact Form URL Path
de: Kontaktformular URL-Pfad
ru: Путь URL формы контактов
uk: Шлях URL форми контактів

source: Booking Confirm URL Path
de: Buchungsbestätigung URL-Pfad
ru: Путь URL подтверждения брони
uk: Шлях URL підтвердження броні

source: Booking Cancel URL Path
de: Buchungsstornierung URL-Pfad
ru: Путь URL отмены брони
uk: Шлях URL скасування броні

source: Booking Reschedule URL Path
de: Buchungsverschiebung URL-Pfad
ru: Путь URL переноса брони
uk: Шлях URL переносу броні

source: Hiring Active
de: Jobs aktiv
ru: Набор активен
uk: Набір активний

source: Hiring Title
de: Job-Titel
ru: Заголовок набора
uk: Заголовок набору

source: Hiring Text
de: Job-Text
ru: Текст набора
uk: Текст набору

source: GA4 Measurement ID (e.g., G-XXXXXXXXXX)
de: GA4 Measurement ID (например, G-XXXXXXXXXX)
ru: GA4 Measurement ID (например, G-XXXXXXXXXX)
uk: GA4 Measurement ID (наприклад, G-XXXXXXXXXX)

source: GTM Container ID (e.g., GTM-XXXXXXX)
de: GTM Container ID (например, GTM-XXXXXXX)
ru: GTM Container ID (например, GTM-XXXXXXX)
uk: GTM Container ID (наприклад, GTM-XXXXXXX)

source: Site Settings
de: Seiteneinstellungen
ru: Настройки сайта
uk: Налаштування сайту

source: Ungültige Anfrage
ru: Неверный запрос
uk: Невірний запит

source: Der Server konnte Ihre Anfrage nicht verarbeiten.
ru: Сервер не смог обработать ваш запрос.
uk: Сервер не зміг обробити ваш запит.

source: Zur Startseite
ru: На главную
uk: На головну

source: Zugriff verweigert
ru: Доступ запрещен
uk: Доступ заборонено

source: Sie haben keine Berechtigung, diese Seite aufzurufen.
ru: У вас нет прав для просмотра этой страницы.

source: Seite nicht gefunden
ru: Страница не найдена
uk: Сторінка не знайдена

source: Die von Ihnen gesuchte Seite existiert leider nicht oder wurde verschoben.
de: Запрашиваемая страница не существует или была перемещена.
ru: Запрашиваемая страница не существует или была перемещена.
uk: Запитувана сторінка не існує або була переміщена.

source: Serverfehler
ru: Ошибка сервера
uk: Помилка сервера

source: Interner Serverfehler
ru: Внутренняя ошибка сервера
uk: Внутрішня помилка сервера

source: Es ist ein Fehler aufgetreten. Wir arbeiten bereits daran.
ru: Произошла ошибка. Мы уже работаем над этим.
uk: Сталася помилка. Ми вже працюємо над цим.

source: Termin stornieren
ru: Отменить запись
uk: Скасувати запис

source: Möchten Sie diesen Termin wirklich stornieren?
ru: Вы действительно хотите отменить эту запись?
uk: Ви дійсно хочете скасувати цей запис?

source: Diese Aktion kann nicht rückgängig gemacht werden.
ru: Это действие нельзя будет отменить.
uk: Цю дію не можна буде скасувати.

source: Ja, Termin stornieren
ru: Да, отменить запись
uk: Так, скасувати запис

source: Nein, zurück zur Startseite
ru: Нет, вернуться на главную
uk: Ні, повернутися на головну

source: Termin erfolgreich storniert
ru: Запись успешно отменена
uk: Запис успішно скасовано

source: Termin erfolgreich storniert!
de: Запись успешно отменена!
ru: Запись успешно отменена!
uk: Запис успішно скасовано!

source: Ihr Termin wurde erfolgreich storniert.
ru: Ваш запись была успешно отменена.
uk: Ваш запис було успішно скасовано.

source: Wir hoffen, Sie bald wieder bei uns begrüßen zu dürfen.
ru: Мы надеемся вскоре снова приветствовать вас у нас.
uk: Ми сподіваємося незабаром знову вітати вас у нас.

source: Debug-Information: Token
de: Отладочная информация: Токен
ru: Отладочная информация: Токен
uk: Налагоджувальна інформація: Токен

source: Ihre Terminbestätigung
ru: Ваше подтверждение записи
uk: Ваше підтвердження запису

source: Ihr Termin
ru: Ваша запись
uk: Ваш запис

source: Bitte wählen Sie zuerst eine Leistung aus.
ru: Пожалуйста, выберите услугу сначала.
uk: Будь ласка, спочатку виберіть послугу.

source: Zeit
ru: Время
uk: Час

source: Gesamt
ru: Итого
uk: Разом

source: Termin verschieben
ru: Перенести запись
uk: Перенести запис

source: Hier können Sie Ihren Termin verschieben oder ein neues Zeitfenster wählen.
de: Здесь вы можете перенести свою запись или выбрать новое временное окно.
ru: Здесь вы можете перенести свою запись или выбрать новое временное окно.

source: Bitte wählen Sie unten einen neuen Termin aus.
ru: Пожалуйста, выберите новую дату ниже.
uk: Будь ласка, виберіть нову дату нижче.

source: Neuen Termin wählen
ru: Выбрать новую дату
uk: Вибрати нову дату

source: Debug-Information: Slot ID (optional)
de: Отладочная информация: Slot ID (опционально)
ru: Отладочная информация: Slot ID (опционально)
uk: Налагоджувальна інформація: Slot ID (опционально)

source: Wählen Sie eine Leistung
ru: Выберите услугу
uk: Виберіть послугу

source: Auswählen
ru: Выбрать
uk: Вибрати

source: Keine Leistungen in dieser Kategorie gefunden.
ru: Услуги в этой категории не найдены.
uk: Послуги в цій категорії не знайдено.

source: Wählen Sie einen Experten
ru: Выберите эксперта
uk: Виберіть експерта

source: Zurück
ru: Назад
uk: Назад

source: Beliebiger Experte
ru: Любой эксперт

source: Frühestmöglicher Termin
ru: Ближайшая запись
uk: Найближчий запис

source: Leider sind für diese Leistung aktuell keine Experten verfügbar.
de: Leider sind für diese Leistung aktuell keine Experten verfügbar.К сожалению, для этой услуги в настоящее время нет доступных экспертов.
ru: К сожалению, для этой услуги в настоящее время нет доступных экспертов.
uk: На жаль, для цієї послуги наразі немає доступних експертів.

source: Wählen Sie einen Termin
ru: Выберите дату и время
uk: Виберіть дату та час

source: Verfügbare Zeit am
ru: Доступное время на
uk: Доступний час на

source: Keine freien Termine.
ru: Нет свободных записей.
uk: Немає вільних записів.

source: Bitte wählen Sie ein Datum.
ru: Пожалуйста, выберите дату.
uk: Будь ласка, виберіть дату.

source: Ihre Daten
de: Ваши данные
ru: Ваши данные
uk: Ваші дані

source: Telefonnummer
ru: Номер телефона
uk: Номер телефону

source: Anmerkungen (Optional)
ru: Примечания (необязательно)
uk: Примітки (необязательно)

source: Bitte teilen Sie uns Ihre Wünsche, Besonderheiten oder Allergien mit...
de: Bitte teilen Sie uns Ihre Wünsche, Besonderheiten oder Allergien mit...Пожалуйста, сообщите нам о ваших пожеланиях, особенностях или аллергиях...
ru: Пожалуйста, сообщите нам о ваших пожеланиях, особенностях или аллергиях...
uk: Будь ласка, повідомте нам про ваші побажання, особливості або алергії...

source: Bitte rufen Sie mich zur Bestätigung an
ru: Пожалуйста, позвоните мне для подтверждения
uk: Будь ласка, зателефонуйте мені для підтвердження

source: Ich stimme zu, dass meine Daten gespeichert werden und ich Benachrichtigungen (SMS/E-Mail) zu meinem Termin erhalte.
de: Я согласен(на) на хранение моих данных и получение уведомлений (SMS/Email) о моей записи.
ru: Я согласен(на) на хранение моих данных и получение уведомлений (SMS/Email) о моей записи.
uk: Я погоджуюся на зберігання моїх даних та отримання сповіщень (SMS/Email) про мій запис.

source: Termin verbindlich buchen
ru: Подтвердить запись
uk: Підтвердити запис

source: Vielen Dank!
ru: Спасибо!
uk: Дякуємо!

source: bei
ru: в
uk: в

source: Zurück zur Startseite
ru: Вернуться на главную
uk: Повернутися на головну

source: Termin buchen
ru: Записаться
uk: Записатися

source: Online Terminbuchung
ru: Онлайн-запись
uk: Онлайн-запис

source: IN WENIGEN SCHRITTEN ZUM TERMIN
ru: ЗАПИСЬ В НЕСКОЛЬКО ШАГОВ
uk: ЗАПИС ЗА КІЛЬКА КРОКІВ

source: Kontaktieren Sie uns
ru: Свяжитесь с нами

source: ÜBER UNS & KONTAKT
ru: О НАС И КОНТАКТЫ

source: Willkommen bei LILY
ru: Добро пожаловать в LILY

source: Unsere Meister verwenden nur Premium-Materialien von führenden Marken wie Ga&Ma, Dark, SAGA Professional, FR OPTIMA, Anubis Barcelona und weitere, um Ihre natürliche Einzigartigkeit zu unterstreichen.
ru: Наши мастера используют только премиальные материалы от ведущих брендов, таких как Ga&Ma, Dark, SAGA Professional, FR OPTIMA, Anubis Barcelona и другие, чтобы подчеркнуть вашу природную уникальность.

source: Ihre Schönheit ist unsere Kunst.
ru: Ваша красота — наше искусство.

source: Unsere Adresse
ru: Наш адрес

source: Telefon
ru: Телефон

source: Öffnungszeiten
ru: Часы работы

source: Route planen
ru: Проложить маршрут

source: Name
ru: Имя
uk: Ім'я

source: Absenden
ru: Отправить
uk: Надіслати

source: Ihre Nachricht wurde gesendet. Wir werden uns in Kürze bei Ihnen melden.
de: Ваше сообщение отправлено. Мы свяжемся с вами в ближайшее время.
ru: Ваше сообщение отправлено. Мы свяжемся с вами в ближайшее время.
uk: Ваше повідомлення надіслано. Ми зв'яжемося з вами найближчим часом.

source: Online-Terminbuchung
ru: Онлайн-запись
uk: Онлайн-запис

source: Beauty Services
ru: Бьюти-услуги
uk: Б'юті-послуги

source: Premium Beauty Salon
ru: Премиум Салон Красоты

source: Die Kunst
ru: Искусство

source: Ihrer Schönheit
ru: Вашей Красоты

source: Deutsche Qualitätsstandards treffen auf ukrainische Servicekunst. Wir kreieren Looks, die inspirieren.
ru: Немецкие стандарты качества встречаются с украинским искусством сервиса. Мы создаем образы, которые вдохновляют.

source: Unsere Leistungen
ru: Наши услуги

source: Cookies & Datenschutz
ru: Куки и конфиденциальность
uk: Куки та конфіденційність

source: Wir verwenden Cookies und ähnliche Technologien, um die Nutzung unserer Website zu анализировать und Ihr Erlebnis zu verbessern. Durch Klicken auf "Alle akzeptieren" stimmen Sie der Verwendung von Analyse- und Marketing-Cookies zu. Mit "Nur essenzielle" werden nur technisch notwendige Cookies gesetzt.
de: Мы используем файлы cookie и аналогичные технологии для анализа использования нашего веб-сайта и улучшения вашего опыта. Нажимая «Принять все», вы соглашаетесь на использование аналитических и маркетинговых файлов cookie. При выборе «Только необходимые» будут установлены только технически необходимые файлы cookie.
ru: Мы используем файлы cookie и аналогичные технологии для анализа использования нашего веб-сайта и улучшения вашего опыта. Нажимая «Принять все», вы соглашаетесь на использование аналитических и маркетинговых файлов cookie. При выборе «Только необходимые» будут установлены только технически необходимые файлы cookie.

source: Nur essenzielle
ru: Только необходимые
uk: Тільки необхідні

source: Alle akzeptieren
ru: Принять все
uk: Прийняти все

source: Toggle Footer
ru: Переключить футер

source: Alle Kontakte
ru: Все контакты

source: Frisuren & Haarpflege
ru: Прически и Уход за волосами

source: Haarschnitte
ru: Стрижки

source: Färben
ru: Окрашивание

source: Haarbehandlung
ru: Лечение волос

source: Styling
ru: Укладка

source: Maniküre
ru: Маникюр

source: Pediküre
ru: Педикюр

source: Verlängerung
ru: Наращивание

source: Schönheit & Pflege
ru: Краса и Уход

source: Epilation
ru: Эпиляция

source: Wimpernverlängerung
ru: Наращивание ресниц

source: Laminierung
ru: Ламинирование

source: Massage
ru: Массаж

source: Cookie-Einstellungen
ru: Настройки Cookie

source: Startseite
ru: Главная

source: Leistungen
ru: Услуги

source: Team
ru: Команда

source: Promotion anzeigen
ru: Показать акцию

source: Schließen
ru: Закрыть

source: Häufig gestellte Fragen
ru: Часто задаваемые вопросы

source: Antworten auf Ihre Fragen zu unseren Dienstleistungen, Marken und Terminbuchung.
ru: Ответы на ваши вопросы о наших услугах, брендах и бронировании записей.

source: ALLES, WAS SIE WISSEN MÜSSEN
ru: ВСЁ, ЧТО ВАМ НУЖНО ЗНАТЬ

source: Welche Dienstleistungen bieten Sie an?
ru: Какие услуги вы предлагаете?

source: Unser Schönheitssalon bietet Leistungen in mehreren Bereichen an:
ru: Наш салон красоты предлагает услуги в нескольких направлениях:

source: Friseurdienstleistungen
ru: Парикмахерские услуги

source: Gesichtskosmetik
ru: Косметология лица

source: Haarentfernung und Körperpflege
ru: Эпиляция и уход за телом

source: Mit welchen Materialien und Marken arbeiten Sie?
ru: С какими материалами и брендами вы работаете?

source: Wir verwenden professionelle Produkte von bewährten Marken:
ru: Мы используем профессиональные продукты проверенных брендов:

source: Nagelservice:
ru: Ногтевой сервис:

source: Haare:
ru: Волосы:

source: Kosmetik:
ru: Косметика:

source: Depilation & Körper:
ru: Депиляция и тело:

source: Wimpern:
ru: Ресницы:

source: Eine vollständige Übersicht der verwendeten Marken finden Sie auf unserer Website.
ru: Полный обзор используемых брендов вы найдете на нашем сайте.

source: Sind Ihre Behandlungen für empfindliche Haut oder Nägel geeignet?
ru: Подходят ли ваши процедуры для чувствительной кожи или ногтей?

source: Ja. Bei der Terminbuchung können individuelle Besonderheiten wie empfindliche Haut oder spezielle Wünsche angegeben werden.
ru: Да. При бронировании можно указать индивидуальные особенности, такие как чувствительная кожа или специальные пожелания.

source: Der passende Behandlungsablauf und die Materialien werden entsprechend ausgewählt.
ru: Соответствующий ход процедуры и материалы будут подобраны индивидуально.

source: Arbeiten Sie mit Problemhaut oder geschädigten Nägeln?
ru: Работаете ли вы с проблемной кожей или поврежденными ногтями?

source: In unserem Salon werden kosmetische Behandlungen sowie stärkende Systeme für Nägel angeboten.
ru: В нашем салоне предлагаются косметологические процедуры, а также системы укрепления ногтей.

source: Bei speziellen Fragen oder Unsicherheiten können Sie uns vorab über das Kontaktformular oder per E‑Mail kontaktieren.
ru: При возникновении специальных вопросов или сомнений вы можете заранее связаться с нами через форму обратной связи или по электронной почте.

source: Ist eine individuelle Beratung möglich?
ru: Возможна ли индивидуальная консультация?

source: Wie lange dauert eine Behandlung?
ru: Сколько длится процедура?

source: Die ungefähre Dauer jeder Behandlung ist auf der Website im Preisbereich angegeben.
ru: Примерная длительность каждой процедуры указана на сайте в разделе цен.

source: Die tatsächliche Zeit kann je nach gewählter Leistung leicht variieren.
ru: Фактическое время может незначительно варьироваться в зависимости от выбранной услуги.

source: Wie lange hält das Ergebnis an?
ru: Как долго держится результат?
