Repository: CodexDLC/lily_website
Catalog: src/backend_django/locale/*/LC_MESSAGES/django.po
Languages: de, ru, uk

source: Status
ru: Статус
uk: Статус

source: Promo
ru: Промо
uk: Промо

source: Mark as Confirmed
de: Als bestätigt markieren
ru: Отметить как подтверждённые
uk: Відмітити як підтверджені

source: Client
de: Kunde
ru: Клиент
uk: Клієнт

source: Master
de: Meister
ru: Мастер
uk: Майстер

source: Service
ru: Услуга
uk: Послуга

source: Start Date & Time
de: Startdatum & -zeit
ru: Дата и время начала
uk: Дата та час початку

source: Appointment start time
de: Termin-Startzeit
ru: Время начала записи
uk: Час початку запису

source: Duration (minutes)
de: Dauer (Min)
ru: Длительность (мин)
uk: Тривалість (хв)

source: Service duration (auto-filled from Service model)
de: Dauer der Dienstleistung (automatisch ausgefüllt)
ru: Длительность услуги (автоматически из модели услуги)
uk: Тривалість послуги (автоматично з моделі послуги)

source: Price (€)
de: Preis (€)
ru: Цена (€)
uk: Ціна (€)

source: Price at booking time (snapshot)
de: Preis zum Zeitpunkt der Buchung
ru: Цена на момент бронирования (снимок)
uk: Ціна на момент бронювання (знімок)

source: Pending Confirmation
de: Ausstehende Bestätigung
ru: Ожидает подтверждения
uk: Очікує підтвердження

source: Confirmed
de: Bestätigt
ru: Подтверждено
uk: Підтверджено

source: Completed
de: Abgeschlossen
ru: Завершено
uk: Завершено

source: Cancelled
de: Storniert
ru: Отменено
uk: Скасовано

source: No Show
de: Nicht erschienen
ru: Не явился
uk: Не з'явився

source: Website
de: Webseite
ru: Веб-сайт
uk: Веб-сайт

source: Telegram Bot
ru: Telegram-бот
uk: Telegram-бот

source: Phone
de: Telefon
ru: Телефон
uk: Телефон

source: Admin Panel
de: Admin-Bereich
ru: Админ-панель
uk: Адмін-панель

source: Booking Source
de: Buchungsquelle
ru: Источник бронирования
uk: Джерело бронювання

source: Where this appointment was created
de: Wo этот Termin erstellt wurde
ru: Где была создана эта запись
uk: Де було створено цей запис

source: Cancelled At
de: Storniert am
ru: Отменено в
uk: Скасовано о

source: Cancelled by Client
de: Vom Kunden storniert
ru: Отменено клиентом
uk: Скасовано клієнтом

source: Cancelled by Master
de: Vom Meister storniert
ru: Отменено мастером
uk: Скасовано майстром

source: Rescheduled
de: Verschoben
ru: Перенесено
uk: Перенесено

source: Other
de: Sonstiges
ru: Другое
uk: Інше

source: Cancellation Reason
de: Stornierungsgrund
ru: Причина отмены
uk: Причина скасування

source: Cancellation Note
de: Stornierungsnotiz
ru: Заметка об отмене
uk: Примітка про скасування

source: Additional details about cancellation
de: Zusätzliche Details zur Stornierung
ru: Дополнительные детали об отмене
uk: Додаткові деталі про скасування

source: Client Notes
de: Anmerkungen des Kunden
ru: Заметки клиента
uk: Примітки клієнта

source: Special requests from client (e.g. allergies, preferences)
de: Besondere Wünsche des Kunden
ru: Особые пожелания клиента (например, аллергии, предпочтения)
uk: Особливі побажання клієнта (наприклад, алергії, вподобання)

source: Admin Notes
de: Admin-Notizen
ru: Административные заметки
uk: Адміністративні примітки

source: Internal notes (not visible to client)
de: Interne Notizen (für Kunden nicht sichtbar)
ru: Внутренние заметки (не видны клиенту)
uk: Внутрішні примітки (не видимі клієнту)

source: Reminder Sent
de: Erinnerung gesendet
ru: Напоминание отправлено
uk: Нагадування відправлено

source: SMS/Email reminder was sent
de: SMS/E-Mail-Erinnerung wurde gesendet
ru: СМС/Email напоминание было отправлено
uk: СМС/Email нагадування було відправлено

source: Reminder Sent At
de: Erinnerung gesendet am
ru: Напоминание отправлено в
uk: Нагадування відправлено о

source: Active Promo
de: Aktive Aktion
ru: Активная акция
uk: Активна акція

source: Promo that was active when booking was made
de: Aktion, die bei der Buchung aktiv war
ru: Акция, которая действовала на момент бронирования
uk: Акція, що діяла на момент бронювання

source: Appointment
de: Termin
ru: Запись
uk: Запис

source: Appointments
de: Termine
ru: Записи
uk: Записи

source: This time slot is already booked.
de: Zeitfenster ist bereits belegt.
ru: Этот временной слот уже занят.
uk: Цей часовий слот вже зайнятий.

source: This appointment cannot be cancelled.
de: Dieser Termin kann nicht storniert werden.
ru: Эта запись не может быть отменена.
uk: Цей запис не може бути скасований.

source: Only confirmed appointments can be marked as completed.
de: Nur bestätigte Termine können als abgeschlossen markiert werden.
ru: Только подтверждённые записи могут быть отмечены как завершённые.
uk: Тільки підтверджені записи можуть бути відмічені як завершені.

source: Phone Number
de: Telefonnummer
ru: Номер телефона
uk: Номер телефону

source: Primary contact method
de: Primäre Kontaktmethode
ru: Основной способ связи
uk: Основний спосіб зв'язку

source: Email for notifications and account activation
de: E-Mail für Benachrichtigungen
ru: Email для уведомлений и активации аккаунта
uk: Email для сповіщень та активації акаунту

source: First Name
de: Vorname
ru: Имя
uk: Ім'я

source: Last Name
de: Nachname
ru: Фамилия
uk: Прізвище

source: Username or link
de: Benutzername oder Link
ru: Имя пользователя или ссылка
uk: Ім'я користувача або посилання

source: Django User Account
de: Django-Benutzerkonto
ru: Аккаунт пользователя Django
uk: Акаунт користувача Django

source: Linked when client activates account
de: Verknüpft, wenn der Kunde das Konto aktiviert
ru: Связывается когда клиент активирует аккаунт
uk: Зв'язується коли клієнт активує акаунт

source: Access Token
de: Zugriffstoken
ru: Токен доступа
uk: Токен доступу

source: Used in SMS/Email links for appointment management
de: Wird in SMS/E-Mail-Links verwendet
ru: Используется в SMS/Email ссылках для управления записями
uk: Використовується в SMS/Email посиланнях для управління записами

source: Guest (Temporary)
de: Gast (temporär)
ru: Гость (временный)
uk: Гість (тимчасовий)

source: Active (Registered)
de: Aktiv (registriert)
ru: Активный (зарегистрированный)
uk: Активний (зареєстрований)

source: Blocked
de: Gesperrt
ru: Заблокирован
uk: Заблокований

source: Marketing Consent
de: Marketing-Einwilligung
ru: Согласие на маркетинг
uk: Згода на маркетинг

source: Client agreed to receive promotional materials
de: Kunde hat dem Erhalt von Werbematerialien zugestimmt
ru: Клиент согласился получать рекламные материалы
uk: Клієнт погодився отримувати рекламні матеріали

source: Consent Given Date
de: Datum der Einwilligung
ru: Дата согласия
uk: Дата згоди

source: Internal Notes
de: Interne Notizen
ru: Внутренние заметки
uk: Внутрішні примітки

source: Admin-only notes about the client
de: Notizen nur für Admin
ru: Заметки только для администратора о клиенте
uk: Примітки тільки для адміністратора про клієнта

source: Clients
de: Kunden
ru: Клиенты
uk: Клієнти

source: Guest
de: Gast
ru: Гость
uk: Гість

source: Full Name
de: Vollständiger Name
ru: Полное имя
uk: Повне ім'я

source: Master's full name (e.g. 'Maria Ivanova')
de: Vollständiger Name des Meisters
ru: Полное имя мастера (например, 'Мария Иванова')
uk: Повне ім'я майстра (наприклад, 'Марія Іванова')

source: URL part (e.g. 'maria-ivanova')
de: URL-Teil
ru: Часть URL (например, 'maria-ivanova')
uk: Частина URL (наприклад, 'maria-ivanova')

source: Profile Photo
de: Profilfoto
ru: Фото профиля
uk: Фото профілю

source: Professional portrait (recommended: 800x1000px)
de: Professionelles Porträt
ru: Профессиональное портретное фото (рекомендуется: 800x1000px)
uk: Професійне портретне фото (рекомендується: 800x1000px)

source: Professional Title
de: Berufsbezeichnung
ru: Профессиональное звание
uk: Професійне звання

source: e.g. 'Top Colorist', 'Lead Nail Artist'
de: z.B. 'Top Colorist'
ru: например, 'Топ-колорист', 'Ведущий мастер маникюра'
uk: наприклад, 'Топ-колорист', 'Провідний майстер манікюру'

source: Biography
de: Biografie
ru: Биография
uk: Біографія

source: Full biography and work philosophy (HTML allowed)
de: Vollständige Biografie
ru: Полная биография и философия работы (HTML разрешён)
uk: Повна біографія та філософія роботи (HTML дозволений)

source: Short Description
de: Kurzbeschreibung
ru: Краткое описание
uk: Короткий опис

source: Brief intro for Team page (1-2 sentences)
de: Kurze Einführung für die Team-Seite
ru: Краткое представление для страницы Команда (1-2 предложения)
uk: Коротке представлення для сторінки Команда (1-2 речення)

source: Categories
de: Kategorien
ru: Категории
uk: Категорії

source: High-level categories for filtering
de: Hauptkategorien für Filter
ru: Категории верхнего уровня для фильтрации
uk: Категорії високого рівня для фільтрації

source: Years of Experience
de: Berufserfahrung (Jahre)
ru: Лет опыта
uk: Років досвіду

source: Instagram Handle
de: Instagram-Name
ru: Имя пользователя Instagram
uk: Ім'я користувача Instagram

source: Username only (e.g. 'maria.beauty')
de: Nur Benutzername
ru: Только имя пользователя (например, 'maria.beauty')
uk: Тільки ім'я користувача (наприклад, 'maria.beauty')

source: Direct Phone
de: Direkte Telefonnummer
ru: Прямой телефон
uk: Прямий телефон

source: Active (Working)
de: Aktiv (arbeitend)
ru: Активный (работает)
uk: Активний (працює)

source: On Vacation
de: Im Urlaub
ru: В отпуске
uk: У відпустці

source: Fired/Left
de: Ausgeschieden
ru: Уволен/ушёл
uk: Звільнений/пішов

source: In Training
de: In Ausbildung
ru: На обучении
uk: На навчанні

source: Employment Status
de: Beschäftigungsstatus
ru: Статус занятости
uk: Статус зайнятості

source: We never delete masters, only change status
de: Wir löschen keine Meister, wir ändern nur den Status
ru: Мы никогда не удаляем мастеров, только меняем статус
uk: Ми ніколи не видаляємо майстрів, тільки змінюємо статус

source: Is Owner
de: Ist Inhaber
ru: Владелец
uk: Власник

source: Display as salon owner with special styling
de: Als Saloninhaber anzeigen
ru: Отображать как владельца салона со специальным стилем
uk: Відображати як власника салону зі спеціальним стилем

source: Featured Master
de: Besonderer Meister
ru: Избранный мастер
uk: Обраний майстер

source: Display Order
de: Anzeigereihenfolge
ru: Порядок отображения
uk: Порядок відображення

source: Lower numbers appear first
de: Kleinere Zahlen erscheinen zuerst
ru: Меньшие числа отображаются первыми
uk: Менші числа відображаються першими

source: Linked when master needs personal cabinet access
de: Verknüpft für Kabinett-Zugriff
ru: Связывается когда мастеру нужен доступ в личный кабинет
uk: Зв'язується коли майстру потрібен доступ в особистий кабінет

source: For 02_telegram_bot authentication and notifications
de: Für Bot-Authentifizierung
ru: Для аутентификации бота и уведомлений
uk: Для аутентифікації бота та сповіщень

source: Telegram Username
de: Telegram Benutzername
ru: Имя пользователя Telegram
uk: Ім'я користувача Telegram

source: Bot Access Code
de: Bot-Zugangscode
ru: Код доступа к боту
uk: Код доступу до бота

source: One-time code for master registration in 02_telegram_bot
de: Einmaliger Code für Bot-Registrierung
ru: Одноразовый код для регистрации мастера в боте
uk: Одноразовий код для реєстрації майстра в боті

source: QR Token
ru: QR токен
uk: QR токен

source: Masters
de: Meister
ru: Мастера
uk: Майстри

source: Certificate Title
de: Zertifikatstitel
ru: Название сертификата
uk: Назва сертифікату

source: e.g. 'Advanced Nail Art Course'
de: z.B. 'Fortgeschrittener Nagelkurs'
ru: например, 'Продвинутый курс дизайна ногтей'
uk: наприклад, 'Просунутий курс дизайну нігтів'

source: Issuing Organization
de: Ausstellende Organisation
ru: Организация-эмитент
uk: Організація-емітент

source: e.g. 'German Beauty Academy'
de: z.B. 'Deutsche Beauty Akademie'
ru: например, 'Немецкая Академия Красоты'
uk: наприклад, 'Німецька Академія Краси'

source: Issue Date
de: Ausstellungsdatum
ru: Дата выдачи
uk: Дата видачі

source: Certificate Image
de: Zertifikatsbild
ru: Изображение сертификата
uk: Зображення сертифіката

source: Scan or photo of certificate (recommended: 1200x900px)
de: Scan oder Foto des Zertifikats
ru: Скан или фото сертификата (рекомендуется: 1200x900px)
uk: Скан або фото сертифікату (рекомендується: 1200x900px)

source: Active
de: Aktiv
ru: Активно
uk: Активно

source: Show on master page
de: Auf der Meisterseite anzeigen
ru: Показывать на странице мастера
uk: Показувати на сторінці майстра

source: Master Certificate
de: Meister-Zertifikat
ru: Сертификат мастера
uk: Сертифікат майстра

source: Master Certificates
de: Meister-Zertifikate
ru: Сертификаты мастера
uk: Сертифікати майстра

source: Portfolio Image
de: Portfolio-Bild
ru: Изображение портфолио
uk: Зображення портфолио

source: Example of master's work (recommended: 1200x1200px)
de: Beispiel der Arbeit
ru: Пример работы мастера (рекомендуется: 1200x1200px)
uk: Приклад роботи майстра (рекомендується: 1200x1200px)

source: Description
de: Beschreibung
ru: Описание
uk: Опис

source: Brief description of the work (technique, products used, etc.)
de: Kurze Beschreibung der Arbeit
ru: Краткое описание работы (техника, использованные продукты и т.д.)
uk: Короткий опис роботи (техніка, використані продукти тощо)

source: Related Service
de: Zugehörige Dienstleistung
ru: Связанная услуга
uk: Пов'язана послуга

source: Link to service this example demonstrates
de: Link zur Dienstleistung
ru: Ссылка на услугу, которую демонстрирует этот пример
uk: Посилання на послугу, яку демонструє цей приклад

source: Instagram Post URL
ru: URL поста в Instagram
uk: URL допису в Instagram

source: Link to original Instagram post
de: Link zum Original-Post
ru: Ссылка на оригинальный пост в Instagram
uk: Посилання на оригінальний пост в Instagram

source: Portfolio Item
de: Portfolio-Element
ru: Элемент портфолио
uk: Елемент портфоліо

source: Portfolio Items
de: Portfolio-Elemente
ru: Элементы портфолио
uk: Елементи портфоліо

source: General work
de: Allgemeine Arbeit
ru: Общие работы
uk: Загальні роботи

source: Leistung
ru: Услуга
uk: Послуга

source: Experte
ru: Эксперт
uk: Експерт

source: Termin
ru: Запись
uk: Запис

source: Bestätigung
ru: Подтверждение
uk: Підтвердження

source: Content
de: Inhalt
ru: Контент
uk: Контент

source: Telefon / WhatsApp
ru: Телефон / WhatsApp

source: Vorname
ru: Имя
uk: Ім'я

source: Nachname
ru: Фамилия
uk: Прізвище

source: Kontaktart
ru: Тип контакта
uk: Тип контакту

source: Kontakt
ru: Контакты
uk: Контакти

source: Thema
ru: Тема
uk: Тема

source: Nachricht
ru: Сообщение
uk: Повідомлення

source: Ihre Nachricht...
ru: Ваше сообщение...
uk: Ваше повідомлення...

source: Ich habe die <a href="/datenschutz/" target="_blank" rel="noopener noreferrer" style="color: var(--color-gold); text-decoration: underline;">Datenschutzerklärung</a> gelesen und erkläre mich mit der Verarbeitung meiner Daten einverstanden.
ru: Я прочитал(а) <a href="/datenschutz/" target="_blank" rel="noopener noreferrer" style="color: var(--color-gold); text-decoration: underline;">Политику конфиденциальности</a> и даю согласие на обработку моих данных.
uk: Я прочитав(ла) <a href="/datenschutz/" target="_blank" rel="noopener noreferrer" style="color: var(--color-gold); text-decoration: underline;">Політику конфиденційності</a> та даю згоду на обробку моїх даних.

source: Ich möchte über Neuigkeiten und Angebote informiert werden.
ru: Я хочу получать новости и предложения.
uk: Я хочу отримувати новини та пропозиції.

source: Bitte geben Sie eine gültige E-Mail-Adresse ein.
ru: Пожалуйста, введите действительный адрес электронной почты.
uk: Будь ласка, введіть дійсну адресу електронної пошти.

source: Friseur & Styling
ru: Парикмахерские услуги
uk: Перукарські послуги

source: Nagelservice
ru: Ногтевой сервис
uk: Нігтьовий сервіс

source: Kosmetologie
ru: Косметология
uk: Косметологія

source: Brows & Lashes
ru: Брови и Ресницы
uk: Брови та Вії

source: Massage & Relax
ru: Массаж и Релакс
uk: Масаж та Релакс

source: Depilation
ru: Депиляция
uk: Депіляція

source: Title
de: Titel
ru: Название
uk: Назва

source: Category name (e.g. 'Maniküre').
de: Kategoriename (z.B. 'Maniküre').
ru: Название категории (например, 'Маникюр').
uk: Назва категорії (наприклад, 'Манікюр').

source: URL part (e.g. 'manicure').
de: Часть URL (например, 'manicure').
ru: Часть URL (например, 'manicure').
uk: Частина URL (наприклад, 'manicure').

source: Bento Group
de: Bento-Gruppe
ru: Группа Bento
uk: Група Bento

source: Group for the main page grid (e.g. 'Nails' combines Manicure & Pedicure).
de: Группа для сетки главной страницы (например, 'Nails' объединяет Маникюр и Педикюр).
ru: Группа для сетки главной страницы (например, 'Nails' объединяет Маникюр и Педикюр).
uk: Група для сітки головної сторінки (наприклад, 'Nails' об'єднує Манікюр та Педикюр).

source: Image
de: Bild
ru: Изображение
uk: Зображення

source: Background image for Hero section and Bento card.
de: Hintergrundbild
ru: Фоновое изображение для секции Hero и карточки Bento.
uk: Фонове зображення для секції Hero та картки Bento.

source: Short description displayed in the Hero section.
de: Краткое описание, отображаемое в секции Hero.
ru: Краткое описание, отображаемое в секции Hero.
uk: Короткий опис, що відображається в секції Hero.

source: SEO Text / Content
de: SEO Text / Inhalt
ru: SEO Текст / Контент
uk: SEO Текст / Контент

source: Detailed text displayed at the bottom of the category page.
de: Detaillierter Text
ru: Подробный текст, отображаемый внизу страницы категории.
uk: Детальний текст, що відображається внизу сторінки категорії.

source: Icon
ru: Иконка
uk: Іконка

source: SVG icon for menu or footer (optional).
de: SVG-Icon
ru: SVG иконка для меню или футера (опционально).
uk: SVG іконка для меню або футера (опціонально).

source: Order
de: Reihenfolge
ru: Порядок
uk: Порядок

source: Sorting order (lower numbers come first).
de: Sortierreihenfolge
ru: Порядок сортировки (меньшие числа идут первыми).
uk: Порядок сортування (менші числа йдуть першими).

source: Category
de: Kategorie
ru: Категория
uk: Категорія

source: General Question
de: Allgemeine Frage
ru: Общий вопрос
uk: Загальна інформація

source: Questions about Booking
de: Fragen zur Buchung
ru: Вопросы по бронированию
uk: Питання щодо бронювання

source: Job / Career
de: Job / Karriere
ru: Работа / Карьера
uk: Робота / Кар'єра

source: Topic
de: Thema
ru: Тема
uk: Тема

source: Message
de: Nachricht
ru: Сообщение
uk: Повідомлення

source: Processed
de: Verarbeitet
ru: Обработано
uk: Опрацьовано

source: Contact Request
de: Kontaktanfrage
ru: Запрос на контакт
uk: Запит на контакт

source: Contact Requests
de: Kontaktanfragen
ru: Запросы на контакт
uk: Запити на контакт

source: Main category (for filtering).
de: Hauptkategorie
ru: Основная категория (для фильтрации).
uk: Основна категорія (для фільтрації).

source: Service name (e.g. 'Klassische Maniküre').
de: Название услуги (например, 'Классический маникюр').
ru: Название услуги (например, 'Классический маникюр').
uk: Назва послуги (наприклад, 'Класичний манікюр').

source: URL part (e.g. 'classic-manicure').
de: Часть URL (например, 'classic-manicure').
ru: Часть URL (например, 'classic-manicure').
uk: Частина URL (наприклад, 'classic-manicure').

source: Base price for sorting and calculation.
de: Basispreis
ru: Базовая цена для сортировки и расчетов.
uk: Базова ціна для сортування та розрахунків.

source: Price Display Text
de: Preis-Anzeigetext
ru: Отображаемый текст цены
uk: Текст ціни для відображення

source: Text to display (e.g. 'ab 30€'). If empty, uses Price field.
de: Текст для отображения (например, 'от 30€'). Если пусто, используется поле Цена.
ru: Текст для отображения (например, 'от 30€'). Если пусто, используется поле Цена.
uk: Текст для відображення (наприклад, 'від 30€'). Якщо порожньо, використовується поле Ціна.

source: Duration (min)
de: Dauer (Min)
ru: Длительность (мин)
uk: Тривалість (хв)

source: Duration in minutes.
de: Dauer in Minuten.
ru: Длительность в минутах.
uk: Тривалість у хвилинах.

source: Duration Display Text
de: Dauer-Anzeigetext
ru: Текст для отображения длительности
uk: Текст для відображення тривалості

source: Text to display (e.g. 'ca. 45-60 Min'). If empty, uses Duration field.
de: Текст для отображения (например, 'ок. 45-60 мин'). Если пусто, используется поле Длительность.
ru: Текст для отображения (например, 'ок. 45-60 мин'). Если пусто, используется поле Длительность.
uk: Текст для відображення (наприклад, 'прибл. 45-60 хв'). Якщо порожньо, використовується поле Тривалість.

source: Displayed in the list view.
de: Отображается в списке.
ru: Отображается в списке.
uk: Відображається у списку.

source: Full Content
de: Vollständiger Inhalt
ru: Полный контент
uk: Повний контент

source: Detailed description/article about the service (HTML/Markdown).
de: Detaillierte Beschreibung
ru: Подробное описание/статья об услуге (HTML/Markdown).
uk: Детальний опис/стаття про послугу (HTML/Markdown).

source: Photo of the specific service.
de: Фото конкретной услуги.
ru: Фото конкретной услуги.
uk: Фото конкретної послуги.

source: Hit / Popular
de: Hit / Beliebt
ru: Хит / Популярное
uk: Хіт / Популярне

source: Highlight this service as popular.
de: Diese Leistung als beliebt markieren.
ru: Выделить эту услугу как популярную.
uk: Виділити цю послугу як популярну.

source: Sorting order.
de: Порядок сортировки.
ru: Порядок сортировки.
uk: Порядок сортування.

source: Services
de: Leistungen
ru: Услуги
uk: Послуги

source: High quality photo. Will be resized by CSS.
de: Фото высокого качества. Будет изменено через CSS.
ru: Фото высокого качества. Будет изменено через CSS.
uk: Фото високої якості. Буде змінено через CSS.

source: Title / Description
de: Заголовок / Описание
ru: Заголовок / Описание
uk: Заголовок / Опис

source: Optional caption for the image.
de: Опциональная подпись к изображению.
ru: Опциональная подпись к изображению.

source: Sorting order in the gallery.
de: Порядок сортировки в галерее.
ru: Порядок сортировки в галерее.
uk: Порядок сортування в галереї.

source: Portfolio Images
de: Portfolio-Bilder
ru: Изображения портфолио
uk: Зображення портфоліо

source: Scheduling
de: Zeitplanung
ru: Расписание
uk: Розклад

source: Targeting
ru: Таргетинг
uk: Таргетинг

source: Leave empty to show on all pages. Use comma-separated slugs (e.g., 'home,services')
de: Оставьте пустым, чтобы показывать на всех страницах. Используйте слаги через запятую (например, 'home,services')
ru: Оставьте пустым, чтобы показывать на всех страницах. Используйте слаги через запятую (например, 'home,services')
uk: Залиште порожнім, щоб показувати на всіх сторінках. Використовуйте слаги через кому (наприклад, 'home,services')

source: Design
ru: Дизайн
uk: Дизайн

source: Statistics
de: Statistiken
ru: Статистика
uk: Статистика

source: Metadata
de: Metadaten
ru: Метаданные
uk: Метадані

source: Scheduled
de: Geplant
ru: Запланировано
uk: Заплановано

source: Expired
de: Abgelaufen
ru: Истекло
uk: Термін дії закінчився

source: Inactive
de: Inaktiv
ru: Неактивно
uk: Неактивно

source: Button Preview
de: Button-Vorschau
ru: Предпросмотр кнопки
uk: Попередній перегляд кнопки

source: No views yet
de: Noch keine Aufrufe
ru: Просмотров пока нет
uk: Переглядів поки немає

source: Date Range
de: Datumsbereich
ru: Диапазон дат
uk: Діапазон дат

source: CTR
ru: CTR (Кликабельность)
uk: CTR (Кликабельність)

source: Activate selected promos
de: Ausgewählte Aktionen aktivieren
ru: Активировать выбранные акции
uk: Активувати вибрані акції

source: Deactivate selected promos
de: Ausgewählte Aktionen deaktivieren
ru: Деактивировать выбранные акции
uk: Деактивувати вибрані акції

source: Promos
de: Aktionen
ru: Акции
uk: Акції

source: Main title of the promotion
de: Haupttitel der Aktion
ru: Главный заголовок акции
uk: Головний заголовок акції

source: Full description shown in the modal window
de: Vollständige Beschreibung
ru: Полное описание, отображаемое в модальном окне
uk: Повний опис, що відображається в модальному вікні
